{
  "Slogan": "Smart Bracelet, Health Always Present",
  "Inicio": "HOME",
  "Videos": "VIDEOS",
  "Pulseira": "BAND",
  "Contato": "CONTACT",
  "Equipe": "TEAM",
  "Cad": "SIGN UP NOW",
  "Login": "LOGIN",
  "P-Ativas": "Active People",
  "SobreNos": "About Us",
  "Texto-Sobre-1": "Life band will revolutionize care in private hospitals, reducing waiting times and providing comfort to patients. Your agile and efficient approach will make the screening and admission processes smoother, relieving anxiety for patients and families. With this, the company raised the quality standard in urgent medical care, ensuring a smoother and more hassle-free experience.",
  "Texto-Sobre-2": "Furthermore, the introduction of the technological bracelet in society will optimize hospital services, providing patient information, such as medical history and allergies, allowing quick and safe access to the data necessary for care. With this combination of operational efficiency and advanced technology, hospitals will have personalized and excellent service, focused on quickly serving patients.",
  "Vantagens": "Benefits",
  "Card1-Title": "First aid",
  "Card1-Text": "We bring knowledge through videos on our website, free and easily accessible, so we can help the people we love most",
  "Card2-Title": "Don't wait in line!",
  "Card2-Text": "Our tool that allows patients to schedule appointments and start their screening completely online can help reduce wait times for in-person care",
  "Card3-Title": "Cloud medical record",
  "Card3-Text": "Working with information and records in the cloud is one of the best recommendations for optimizing the flow of care in the hospital",
  "Depoimentos": "Feedbacks",
  "Depoimentos-Text": "See now the testimonial from one of our customers, and discover how Life Band can impact your life",
  "Serviços": "Serviços",
  "Serviços-C1-Title": "Scheduling",
  "Serviços-C2-Title": "First Aids",
  "Serviços-C3-Title": "Band",
  "Serviços-C1-Text": "Comfortably schedule your appointments directly from home, without the need to queue",
  "Serviços-C2-Text": "Our platform offers a tab of vital guidance and resources for emergency situations",
  "Serviços-C3-Text": "The technological bracelet sends distress signals to a guardian chosen by the bracelet user",
  "SaibaMais": "View More",
  "FaleConosco": "Contact us",
  "FC-Mapa-Title": "SITE MAP",
  "FC-Mapa-Text1": "Home",
  "FC-Mapa-Text2": "About Us",
  "FC-Mapa-Text3": "Benefits",
  "FC-Mapa-Text4": "Feedbacks",
  "FC-Mapa-Text5": "Services",
  "FC-Contato-Title": "CONTACT",
  "FC-Contato-Text1": "Contacts",
  "FC-Contato-Text2": "Social Media",
  "FC-Videos-Title": "VIDEOS",
  "FC-Videos-Text": "Content",
  "FC-Name-Title": "Full name",
  "FC-Name-Placeholder": "Type your name",
  "FC-Email-Title": "Email",
  "FC-Email-Placeholder": "Type your email",
  "FC-Mensagem": "Mesage",
  "FC-Enviar": "SEND"
}
