{
  "Slogan": "Pulseira Inteligente, Saúde Sempre Presente",
  "Inicio": "INICIO",
  "Videos": "VÍDEOS",
  "Pulseira": "PULSEIRA",
  "Contato": "CONTATO",
  "Equipe": "EQUIPE",
  "Cad": "CADASTRE-SE",
  "Login": "ENTRAR",
  "P-Ativas": "Pessoas Ativas",
  "SobreNos": "Sobre Nós",
  "Texto-Sobre-1": "Life band revolucionará o atendimento nos hospitais privados, reduzindo o tempo de espera e proporcionando conforto aos pacientes. Sua abordagem ágil e eficiente irá tornar os processos de triagem e admissão mais suaves, aliviando a ansiedade dos pacientes e familiares. Com isso, a empresa elevou o padrão de qualidade no cuidado médico urgente, garantindo uma experiência mais tranquila e sem complicações.",
  "Texto-Sobre-2": "Além disso, a introdução da pulseira tecnológica na sociedade irá otimizar os serviços hospitalares, trazendo informações do paciente, como histórico médico e alergias, permitindo um acesso rápido e seguro aos dados necessários para o atendimento. Com essa combinação de eficiência operacional e tecnologia avançada, os hospitais terão um atendimento personalizado e de excelência, focado no rápido atendimento dos pacientes.",
  "Vantagens": "Vantagens",
  "Card1-Title": "Primeiros Socorros",
  "Card1-Text": "Trazemos o conhecimento através de vídeos em nosso site, gratuitamente e de fácil acesso para podermos ajudar as pessoas que mais amamos",
  "Card2-Title": "Não espere na fila!",
  "Card2-Text": "Nossa ferramenta que permite aos pacientes agendar consultas e iniciar sua triagem totalmente online, pode ajudar a reduzir o tempo de espera no atendimento presencial",
  "Card3-Title": "Prontuário em nuvem",
  "Card3-Text": "Trabalhar com informações e prontuários na nuvem é uma das melhores recomendações para otimizar o fluxo de atendimento no hospital",
  "Depoimentos": "Depoimentos",
  "Depoimentos-Text": "Veja agora o depoimento de um de nossos clientes, e descubra como a Life Band pode impactar sua vida",
  "Serviços": "Serviços",
  "Serviços-C1-Title": "Agendamento",
  "Serviços-C2-Title": "Primeiros Socorros",
  "Serviços-C3-Title": "Pulseira",
  "Serviços-C1-Text": "Agende confortavelmente suas consultas direto de casa, sem a necessidade de enfrentar filas",
  "Serviços-C2-Text": "Nossa plataforma oferece uma aba de orientações e recursos vitais para situações emergenciais",
  "Serviços-C3-Text": "A pulseira tecnológica envia sinais de socorro para um responsável escolhido pelo usuário da pulseira",
  "SaibaMais": "Saiba Mais",
  "FaleConosco": "Fale Conosco",
  "FC-Mapa-Title": "MAPA DO SITE",
  "FC-Mapa-Text1": "Inicio",
  "FC-Mapa-Text2": "Sobre Nós",
  "FC-Mapa-Text3": "Vantagens",
  "FC-Mapa-Text4": "Depoimentos",
  "FC-Mapa-Text5": "Serviços",
  "FC-Contato-Title": "CONTATO",
  "FC-Contato-Text1": "Contatos",
  "FC-Contato-Text2": "Redes Sociais",
  "FC-Videos-Title": "VÍDEOS",
  "FC-Videos-Text": "Conteúdo",
  "FC-Name-Title": "Nome Completo",
  "FC-Name-Placeholder": "Digite seu nome",
  "FC-Email-Title": "E-mail",
  "FC-Email-Placeholder": "Digite seu e-mail",
  "FC-Mensagem": "Mensagem",
  "FC-Enviar": "ENVIAR",
  "": "",
  "PulseiraNome": "Pulseira | Life Click",
  "PulseiraMainText": "Emergência em segundos, com ela ficou muito mais fácil avisar seus contatos em caso de urgência",
  "PulseiraTitle1": "Emergência em instantes",
  "PulseiraText1": "Nossa pulseira conta com uma placa que se carrega com energia solar, tornando-a sustentável e com uma maior autonomia de energia",
  "PulseiraText2": "A pulseira também tem a função de Geolocalização, tornando assim mais fácil de encontrar o paciente em uma situação de risco",
  "PulseiraText3": "Quando acionada, os contatos serão avisados de uma possível emergência, nessa situação os notificados terão a opção de ligar para os paramédicos ou socorrer a vítima, caso o chamado não seja atendido, a emergência será acionada automaticamente",
  "PulseiraText4": "Se o responsável optar por acionar a urgência, o hospital parceiro mais próximo será informado imediatamente sobre a situação, enviando dados como o nome da pessoa, localização, alergias a medicamentos do paciente e outras informações relevantes",
  "PulseiraTopic1": "Bateria recarregável com energia Solar",
  "PulseiraTopic2": "Chip de Geolocalização",
  "PulseiraTopic3": "Botão de Emergência",
  "-": "",
  "RedesSociais": "Siga nossas redes sociais"
}
