{
  "Slogan": "Pulsera Inteligente, La Salud Siempre Presente",
  "Inicio": "HOGAR",
  "Videos": "VÍDEOS",
  "Pulseira": "PULSERA",
  "Contato": "CONTACTO",
  "Equipe": "EQUIPO",
  "Cad": "REGÍSTRATE",
  "Login": "ACCESO",
  "P-Ativas": "Gente Activa",
  "SobreNos": "Sobre nosotros",
  "Texto-Sobre-1": "Life band revolucionará la atención en hospitales privados, reduciendo los tiempos de espera y brindando comodidad a los pacientes. Su enfoque ágil y eficiente hará que los procesos de selección y admisión sean más fluidos, aliviando la ansiedad de los pacientes y sus familiares. Con esto, la empresa elevó el estándar de calidad en la atención médica urgente, asegurando una experiencia más fluida y sin complicaciones.",
  "Texto-Sobre-2": "Además, la introducción de la pulsera tecnológica en la sociedad optimizará los servicios hospitalarios, proporcionando información del paciente, como historial médico y alergias, permitiendo un acceso rápido y seguro a los datos necesarios para la atención. Con esta combinación de eficiencia operativa y tecnología avanzada, los hospitales tendrán un servicio personalizado y excelente, enfocado en atender rápidamente a los pacientes.",
  "Vantagens": "Beneficios",
  "Card1-Title": "Primeros auxilios",
  "Card1-Text": "Aportamos conocimiento a través de vídeos en nuestra web, gratuitos y de fácil acceso, para que podamos ayudar a las personas que más queremos.",
  "Card2-Title": "¡No hagas cola!",
  "Card2-Text": "Nuestra herramienta que permite a los pacientes programar citas y comenzar sus exámenes de detección completamente en línea puede ayudar a reducir los tiempos de espera para la atención en persona.",
  "Card3-Title": "Registro médico en la nube",
  "Card3-Text": "Trabajar con información y registros en la nube es una de las mejores recomendaciones para optimizar el flujo asistencial en el hospital",
  "Depoimentos": "Comentarios",
  "Depoimentos-Text": "Vea ahora el testimonio de uno de nuestros clientes y descubra cómo Life Band puede impactar su vida",
  "Serviços": "Servicios",
  "Serviços-C1-Title": "Planificación",
  "Serviços-C2-Title": "Primeros auxilios",
  "Serviços-C3-Title": "Pulsera",
  "Serviços-C1-Text": "Agenda cómodamente tus citas directamente desde casa, sin necesidad de hacer colas",
  "Serviços-C2-Text": "Nuestra plataforma ofrece una pestaña de orientación y recursos vitales para situaciones de emergencia.",
  "Serviços-C3-Text": "La pulsera tecnológica envía señales de socorro a un tutor elegido por el usuario de la pulsera",
  "SaibaMais": "Ver más",
  "FaleConosco": "Contacta con nosotros",
  "FC-Mapa-Title": "MAPA DEL SITIO",
  "FC-Mapa-Text1": "Hogar",
  "FC-Mapa-Text2": "Sobre nosotros",
  "FC-Mapa-Text3": "Beneficios",
  "FC-Mapa-Text4": "Comentarios",
  "FC-Mapa-Text5": "Servicios",
  "FC-Contato-Title": "CONTACTO",
  "FC-Contato-Text1": "Contactos",
  "FC-Contato-Text2": "Redes Sociales",
  "FC-Videos-Title": "VÍDEOS",
  "FC-Videos-Text": "Contenido",
  "FC-Name-Title": "Nombre completo",
  "FC-Name-Placeholder": "Escriba su nombre",
  "FC-Email-Title": "E-mail",
  "FC-Email-Placeholder": "Escribe tu e-mail",
  "FC-Mensagem": "Mensaje",
  "FC-Enviar": "ENVIAR",
  "": "",
  "PulseiraNome": "Pulsera | Life Click",
  "PulseiraMainText": "Emergencia en segundos, es mucho más fácil avisar a tus contactos en caso de emergencia",
  "PulseiraTitle1": "Emergencia en momentos",
  "PulseiraText1": "Nuestra pulsera dispone de una placa que se carga con energía solar, haciéndola sostenible y con mayor autonomía energética",
  "PulseiraText2": "La pulsera también dispone de función de Geolocalización, facilitando la localización del paciente en situación de riesgo",
  "PulseiraText3": "Al activarse, los contactos serán notificados de una posible emergencia, en esta situación los notificados tendrán la opción de llamar a los paramédicos o ayudar a la víctima, si la llamada no es respondida, la emergencia se activará automáticamente.",
  "PulseiraText4": "Si el responsable opta por llamar al servicio de urgencias, se informará inmediatamente de la situación al hospital colaborador más cercano, enviando datos como el nombre de la persona, su ubicación, las alergias farmacológicas del paciente y otra información relevante.",
  "PulseiraTopic1": "Batería recargable con energía solar",
  "PulseiraTopic2": "Chip de geolocalización",
  "PulseiraTopic3": "Boton de emergencia",
  "-": "",
  "RedesSociais": "Sigue nuestras redes sociales"
}
